{
    "items": [
      {
        "name": "مشمش",
        "image": "assets/food/fruits/mchmch.png",
        "minmonth": 6,
        "more": "ويعمل المشمش على التخلص من السموم من الجسم وهو مصدر غني بالسكر الطبيعي والفيتامينات C و B و A و K. يمكن تقديمه على شكل عصير فواكه أو مع الأرز كغذاء للأطفال",
        "less": "ينصح بتجنب تناول المشمش من قبل من يعاني من التهاب معدي أو التهاب معوي أو إسهال."
      },
      {
        "name": "أفوكادو",
        "image": "assets/food/fruits/avocado.png",
        "minmonth": 6,
        "more": "يحتوي الأفوكادو على 7 غرامات ألياف قابلة للذَّوبان وهي مسؤولة عن إحدى أهم فوائد الأفوكادو للرُّضع",
        "less": "قد يصاب الطِّفل بحساسيّة تجاه بعض الأغذية الجديدة الّتي يتناولها، فمن الممكن أن يحدث رد فعل تحسُّسي لدى بعض الأطفال بعد تناول الأفوكادو متمثلة بطفح جلدي، واحمرار الوجه"
      },
      {
        "name": "موز",
        "image": "assets/food/fruits/banana.png",
        "minmonth": 6,
        "more": "الموز يقوم بتنشيط ذاكرة الأطفال وتحسين عمل الدماغ و يعتبر من الأطعمة التي تحسّن من عملية الهضم عند الأطفال الصغار،",
        "less": "رغم فوائد الموز الكثيرة على الطفل، وطعمه اللذيذ المحبب للطفل، إلا ان تناوله بكميات أكثر من اللازم قد تسبب مشاكل في الهضم لدى الأطفال، وأبرزها الإمساك الشديد."
      },
      {
        "name": "فلفل حلو",
        "image": "assets/food/fruits/foulfoul.png",
        "minmonth": 10,
        "more": "الفلفل الحلو غني بالفيتامينات E و C و B2 و PP و B6 وبيتا كاروتين والأحماض الدهنية والزيوت الأساسية والبروتينات والكربوهيدرات ذات قيمة لجسم الأطفال.",
        "less": "عندما يكون إدخال الفلفل الطازج في النظام الغذائي مبكرًا جدًا قد يتسبب في اضطراب في المعدة والأمعاء"
      },
      {
        "name": "التوت",
        "image": "assets/food/fruits/tout.png",
        "minmonth": 5,
        "more": "استخدامه يساعد على تعزيز دفاعات جسم الطفل ، ومنع نزلات البرد",
        "less": "على الرغم من أن التوت نادراً ما يسبب الحساسية ، إلا أن الباحثين خلصوا إلى أنه من الأفضل تضمين التوت الأسود بعد أن يبدأ طفلك في تناول الأطعمة الصلبة التقليدية مثل حبوب الأطفال والخضروات المسلوقة واللحوم المهروسة"
      },
      {
        "name": "برتقال دم الزغلول",
        "image": "assets/food/fruits/redorange.png",
        "minmonth": 8,
        "more": "يحتوي البرتقال على مجموعة كبيرة من المعادن والفيتامينات والألياف المهمة لنمو طفلكِ",
        "less": "تسبب نسبة السكر الموجودة في عصير البرتقال مشكلات صحية للرضع، فثؤثر على نموهم وتطورهم، وتؤدي إلى إصابتهم بتسوس الأسنان"
      },
      {
        "name": "الخبز",
        "image": "assets/food/fruits/bread.png",
        "minmonth": 7,
        "more": "يحتوي الخبز على الفيتامينات والمعادن والعناصر المغذية المهمة لنمو الطفل وصحة جسمه وذهنه، وهذا يشمل الكالسيوم والحديد والنياسين (فيتامين ب 1) والثيامين.",
        "less": "يوصى بعدم الإفراط في إطعام كميات كبيرة من الخبز الأبيض لطفلك، لأنه يحتوي على كثير من الصوديوم بسبب محتوى الملح، ونظام الطفل الهضمي ما زال هشًا للغاية لا يمكنه التعامل مع كثير من الملح"
      },
      {
        "name": "البطيخ",
        "image": "assets/food/fruits/watermelon.png",
        "minmonth": 6,
        "more": "يساعد الطفل على البقاء رطبًا: خاصة خلال أشهر الصيف، من المهم أن يكون لدى طفلك ما يكفي من الماء في جسمه. البطيخ هو الغذاء المثالي لذلك فهو يتكون من 93٪ ماء",
        "less": "تعد حساسية البطيخ عند الأطفال، ولكن قد يصاب بعض الأطفال الحساسين بطفح جلدي بسبب الطبيعة الحمضية للفاكهة. تشمل أعراض الحساسية الطفح الجلدي والإسهال وسيلان الأنف والقيء "
      },
      {
        "name": "الشمام",
        "image": "assets/food/fruits/chamam.png",
        "minmonth": 8,
        "more": "الشمام يحتوي على تركيز مذهل من البيتا كاروتين مما يجعلة ضروري لرؤية سليمة وتنمية العين",
        "less": "يرجى الانتباه إلى أن بعض الأطفال قد يعانون من الطفح الجلدي البطيخ من جميع الأنواع"
      },
      {
        "name": "الكرز",
        "image": "assets/food/fruits/cherry.png",
        "minmonth": 15,
        "more": "يعد تعزيز المناعة من أهم فوائد الكرز للاطفال؛ وذلك لأن الجهاز المناعي هو خط الدفاع الأول عن الجسم ضد الأمراض ومكافحة العدوى، ويرجع ذلك لاحتواء الكرز على الكثير من المواد المضادة للأكسدة.",
        "less": "توجد بعض الاحتياطات قبل إعطاء الكرز للطفل مثل التأكد من عدم وجود حساسية من الكرز، وأن الطفل قادر على مضغ القشرة الخارجية أو تقشيرها لأنها سميكة ويصعب على الكثير من الأطفال مضغها"
      },
      {
        "name": "المندرين(اليوسفي)",
        "image": "assets/food/fruits/mandarin.png",
        "minmonth": 8,
        "more": "يساعد جسم الطفل على امتصاص الحديد من الأطعمة التي يتناولها بشكل أسرع.",
        "less": "ينصح الأطباء بعدم تقديم كل أنواع الليمون قبل أن يصبح الطفل في الشهر السادس أو الثامن من عمره على الأقل"
      },
      {
        "name": "جوزة الهند",
        "image": "assets/food/fruits/coconut.png",
        "minmonth": 6,
        "more": "يعتبر ماء جوز الهند للرضع آمنًا بشكل عام وغنياً بالعديد من العناصر الغذائية المفيدة للطفل مثل الفيتامينات والكربوهيدرات والأحماض الأمينية،",
        "less": "ماء جوز الهند غني بالبوتاسيوم، قد يؤدي تناوله بكميات كبيرة جداً إلى إصابة الطفل بفرط بوتاسيوم الدم"
      },
      {
        "name": "توت بري",
        "image": "assets/food/fruits/tout2.png",
        "minmonth": 6,
        "more": "تساعد الفيتامينات والمعادن النباتية الصحية في التوت جسم طفلك على محاربة الأمراض المعدية والجراثيم.",
        "less": "على الرغم من أن التوت نادراً ما يسبب الحساسية ، إلا أن الباحثين خلصوا إلى أنه من الأفضل تضمين التوت الأسود بعد أن يبدأ طفلك في تناول الأطعمة الصلبة التقليدية مثل حبوب الأطفال والخضروات المسلوقة واللحوم المهروسة"
      },
      {
        "name": "خيار",
        "image": "assets/food/fruits/khiar.png",
        "minmonth": 9,
        "more": "من الآمن أن يأكل الأطفال الخيار المطبوخ في شكل مهروس بعمر نحو تسعة أشهر،",
        "less": " في حالة الخيار الخام، من المناسب الانتظار لتجنب مشاكل الجهاز الهضمي التي تسببها القرعيات"
      },
      {
        "name": "زبيب",
        "image": "assets/food/fruits/zbib.png",
        "minmonth": 9,
        "more": "كغيره من الفواكه المجففة يحتوي الزبيب على قدر عال من السعرات الحرارية إذ يحتوي كوب من الزبيب على 216 سعرة حرارية و42 غ من السكر",
        "less": "نظرأ لأن الزبيب من الأطعمة السكرية، فإن تناوله قد يرغب البكتيريا بالتراكم بأسنان الطفل مما يسبب تسوس الأسنان وتآكل طبقة المينا."
      },
      {
        "name": "الباذنجان",
        "image": "assets/food/fruits/badnjan.png",
        "minmonth": 10,
        "more": "الباذنجان هي الأطعمة ذات السعرات الحرارية المنخفضة ، لذلك فهي قيمة للتغذية الغذائية.",
        "less": "يصعب هضم الباذنجان ويمارس ضغطًا على الغدد الهضمية ، لذلك لا ينصح بالدخول إلى نظام غذائي للرضّع مبكرًا جدًا أو إعطاء الطفل بكميات كبيرة"
      },
      {
        "name": "تين",
        "image": "assets/food/fruits/tin.png",
        "minmonth": 6,
        "more": "التين مفيد للغاية للأطفال حيث أنه غني بفيتامينات ” B ” و الألياف و المغذيات المختلفة  و التي تساعد طفلك على النمو و التطور بصحة جيدة",
        "less": "من غير الشائع أن يتعرض طفلك للحساسية عند تناول التين. و لكن هناك بعض الحالات النادرة للغاية و التي قد يتعرض فيها الطفل للحساسية من التين مثل الأطفال الذين يعانون من متلازمة حساسية الفم"
      },
      {
        "name": "عنب",
        "image": "assets/food/fruits/3nb.png",
        "minmonth": 6,
        "more": " من فوائد العنب الضرورية للأطفال، أنه مضاد للالتهابات، ما يساعد على مكافحة العدوى وسرعة شفاء الحساسية الصدرية أو حساسية العين",
        "less": "تجنب تقديم حبات العنب الكاملة للرضع، إذ ليس لديهم أسنان تسمح بقطعها، كما قد تنزلق داخل الفم بشكل مفاجئ"
      },
      {
        "name": "فاكهة الكيوي",
        "image": "assets/food/fruits/kiwi.png",
        "minmonth": 6,
        "more": "يحتوي الكيوي على نسبة عالية من مضادات الأكسدة التي تعمل على تعزيز مناعة الطفل، وترفع من قدرة مقاومة جسمه للأمراض، والاتهابات، وأنواع العدوى، والفيروسات",
        "less": "الكيوي من الفواكه التي لا تتسبب في ظهور الحساسية، وبالرغم من ذلك يمكن أن يؤدي إلى ظهور أعراض الطفح الجلدي في منطقة الفم، أو منطقة الحفاض؛ وذلك لأنه يتميز بطبيعة حمضية، وهذا من أهم نقاط فوائد واضرار الكيوي للرضع"
      },
      {
        "name": "برتقال ذهبي",
        "image": "assets/food/fruits/orange.png",
        "minmonth": 8,
        "more": "يحتوي البرتقال على مجموعة كبيرة من المعادن والفيتامينات والألياف المهمة لنمو طفلكِ، لكن لا ينصح بتناول الأطفال دون عمر السنة للبرتقال",
        "less": "تسبب نسبة السكر الموجودة في عصير البرتقال مشكلات صحية للرضع، فثؤثر على نموهم وتطورهم، وتؤدي إلى إصابتهم بتسوس"
      }
    ]
  }